[
  "table-editor-obsidian",
  "buttons",
  "calendar",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-emoji-toolbar",
  "weather-fetcher",
  "obsidian-full-calendar",
  "templater-obsidian",
  "quickadd",
  "obsidian-reminder-plugin",
  "homepage",
  "obsidian-banners",
  "obsidian-hider",
  "obsidian-tasks-plugin",
  "card-board",
  "nldates-obsidian",
  "auto-note-mover"
]